
/* Class = "NSView"; ibExternalAccessibilityDescription = "Kontrola za dodavanje ili brisanje widgeta"; ObjectID = "5"; */
"5.ibExternalAccessibilityDescription" = "Kontrola za dodavanje ili brisanje widgeta";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "tipka kliznika"; ObjectID = "100054"; */
"100054.ibExternalAccessibilityDescription" = "tipka kliznika";

/* Class = "NSButtonCell"; title = "+ Kliznik"; ObjectID = "100055"; */
"100055.title" = "+ Kliznik";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "skočna tipka"; ObjectID = "100056"; */
"100056.ibExternalAccessibilityDescription" = "skočna tipka";

/* Class = "NSButtonCell"; title = "+ Skočni prozor"; ObjectID = "100057"; */
"100057.title" = "+ Skočni prozor";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "tipka kućice za označavanje"; ObjectID = "100058"; */
"100058.ibExternalAccessibilityDescription" = "tipka kućice za označavanje";

/* Class = "NSButtonCell"; title = "+ Kućica"; ObjectID = "100059"; */
"100059.title" = "+ Kućica";
